Repository: KotZPolibudy/P4.0
Catalog: Translations/grupa583.*.xlf
Languages: pl

# Table 4239863583 - Field 3004954119 - Property 2879900210
source: Code
pl: Kod

# Table 4239863583 - Field 2961552353 - Property 2879900210
source: Name
pl: Nazwa

# Table 4239863583 - Field 3961767479 - Property 2879900210
source: Resource No.
pl: Nr zasobu

# Table 4239863583 - Field 1527594213 - Property 2879900210
source: Vendor No.
pl: Nr dostawcy

# Table 4239863583 - Field 4287340734 - Property 2879900210
source: Worker/Subcontractor
pl: Pracownik/Przydzielony podwykonawca

# Table 4239863583 - Field 4287340734 - Property 62802879
source: Worker,Subcontractor
pl: Pracownik,Przydzielony podwykonawca

# Table 1521186848 - Property 2879900210
source: Sales Transaction
pl: Transakcja sprzedaży

# Table 1521186848 - Field 636392376 - Property 2879900210
source: Amount
pl: Kwota

# Table 1521186848 - Field 3320823955 - Property 2879900210
source: Line No.
pl: Numer pozycji

# Table 1521186848 - Field 4200184881 - Property 2879900210
source: No.
pl: Nr.

# Table 1521186848 - Field 553464652 - Property 2879900210
source: Salesperson Code
pl: Kod przedstawiciela handlowego

# Table 1521186848 - Field 1878130204 - Property 2879900210
source: Type
pl: Typ

# Table 1521186848 - Field 1878130204 - Property 62802879
source: G/L Account,Item,Resource
pl: Nr konta księgi głównej, Pozycja, Zasób

# Table 3718962993 - Field 3543129988 - Property 2879900210
source: Blocked
pl: Zablokowany

# Table 3718962993 - Field 3004954119 - Property 2879900210
source: Code
pl: Kod

# Table 3718962993 - Field 2393253273 - Property 2879900210
source: Last Date Modified
pl: Ostatnia data modyfikacji

# Table 3718962993 - Field 3200663424 - Property 2879900210
source: Maximum Participants
pl: Maksymalna liczba uczestników

# Table 3718962993 - Field 3811274366 - Property 2879900210
source: Minimum Participants
pl: Minimalna liczba uczestników

# Table 3718962993 - Field 2961552353 - Property 2879900210
source: Name
pl: Nazwa

# Table 3718962993 - Field 411528779 - Property 2879900210
source: Search Name
pl: Nazwa wyszukiwania

# Table 3718962993 - Field 1462212739 - Property 2879900210
source: Seminar Duration
pl: Czas trwania szkolenia

# Table 3718962993 - Field 2417183982 - Property 2879900210
source: Seminar Price
pl: Cena szkolenia

# Table 2143111931 - Field 636392376 - Property 2879900210
source: Amount
pl: Kwota

# Table 2143111931 - Field 2825077820 - Property 2879900210
source: Instructor Code
pl: Kod instruktora

# Table 2143111931 - Field 1054423462 - Property 2879900210
source: Instructor Name
pl: Imię instruktora

# Table 2143111931 - Field 3200663424 - Property 2879900210
source: Maximum Participants
pl: Maksymalna liczba uczestników

# Table 2143111931 - Field 3811274366 - Property 2879900210
source: Minimum Participants
pl: Minimalna liczba uczestników

# Table 2143111931 - Field 4200184881 - Property 2879900210
source: No.
pl: Nr.

# Table 2143111931 - Field 3710982960 - Property 2879900210
source: Posting Date
pl: Data publikacji

# Table 2143111931 - Field 4072806334 - Property 2879900210
source: Seminar Code
pl: Kod seminarium

# Table 2143111931 - Field 1462212739 - Property 2879900210
source: Seminar Duration
pl: Czas trwania szkolenia

# Table 2143111931 - Field 596544452 - Property 2879900210
source: Seminar Name
pl: Nazwa seminarium

# Table 2143111931 - Field 2417183982 - Property 2879900210
source: Seminar Price
pl: Cena szkolenia

# Table 2143111931 - Field 3422593234 - Property 2879900210
source: Seminar Room Address
pl: Adres sali seminarium

# Table 2143111931 - Field 2705187264 - Property 2879900210
source: Seminar Room Address 2
pl: Adres sali seminarium 2

# Table 2143111931 - Field 2222190769 - Property 2879900210
source: Seminar Room City
pl: Miasto sali seminarium

# Table 2143111931 - Field 175808999 - Property 2879900210
source: Seminar Room Code
pl: Kod sali seminarium

# Table 2143111931 - Field 3026636737 - Property 2879900210
source: Seminar Room Name
pl: Nazwa sali seminarium

# Table 2143111931 - Field 2694504797 - Property 2879900210
source: Seminar Room Phone No
pl: Nr telefonu sali seminarium

# Table 2143111931 - Field 3227578607 - Property 2879900210
source: Seminar Room Post Code
pl: Kod pocztowy sali seminarium

# Table 2143111931 - Field 460889064 - Property 2879900210
source: Starting Date
pl: Data rozpoczęcia

# Table 2143111931 - Field 513339096 - Property 62802879
source: Planning,Registration,Finished,Cancelled
pl: Planowanie,Rejestracja,Zakończone,Anulowane

# Table 2235904756 - Field 636392376 - Property 2879900210
source: Amount
pl: Kwota

# Table 2235904756 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
pl: Numer klienta fakturowania

# Table 2235904756 - Field 3953737557 - Property 2879900210
source: Confirmation Date
pl: Data potwierdzenia

# Table 2235904756 - Field 166038250 - Property 2879900210
source: Invoice No.
pl: Numer faktury

# Table 2235904756 - Field 2702998682 - Property 2879900210
source: Line Discount %
pl: Procent rabatu na pozycję

# Table 2235904756 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
pl: Kwota rabatu na pozycję

# Table 2235904756 - Field 3320823955 - Property 2879900210
source: Line No.
pl: Numer pozycji

# Table 2235904756 - Field 2868535108 - Property 2879900210
source: Participant Contact No.
pl: Numer kontaktowy uczestnika

# Table 2235904756 - Field 2349749900 - Property 2879900210
source: Participant Name
pl: Imię i nazwisko uczestnika

# Table 2235904756 - Field 3762426276 - Property 2879900210
source: Participated
pl: Uczestniczył

# Table 2235904756 - Field 2505096727 - Property 2879900210
source: Register Date
pl: Data rejestracji

# Table 2235904756 - Field 856236780 - Property 2879900210
source: Registered
pl: Zarejestrowany

# Table 2235904756 - Field 2417183982 - Property 2879900210
source: Seminar Price
pl: Cena szkolenia

# Table 2235904756 - Field 571466171 - Property 2879900210
source: Seminar Registration No.
pl: Numer rejestracji na seminarium

# Table 2235904756 - Field 1996078238 - Property 2879900210
source: To Invoice
pl: Do faktury

# Table 1753254716 - Field 3168444338 - Property 2879900210
source: Address
pl: Adres

# Table 1753254716 - Field 2306852000 - Property 2879900210
source: Address 2
pl: Adres 2

# Table 1753254716 - Field 714791889 - Property 2879900210
source: City
pl: Miasto

# Table 1753254716 - Field 3004954119 - Property 2879900210
source: Code
pl: Kod

# Table 1753254716 - Field 284764054 - Property 2879900210
source: Country/Region Code
pl: Kod kraju/regionu

# Table 1753254716 - Field 1807381932 - Property 2879900210
source: Fax No.
pl: Numer faksu

# Table 1753254716 - Field 3916955335 - Property 2879900210
source: Internal/External
pl: Wewnętrzny/Zewnętrzny

# Table 1753254716 - Field 3916955335 - Property 62802879
source: Internal,External
pl: Wewnętrzne, Zewnętrzne

# Table 1753254716 - Field 3200663424 - Property 2879900210
source: Maximum Participants
pl: Maksymalna liczba uczestników

# Table 1753254716 - Field 2961552353 - Property 2879900210
source: Name
pl: Nazwa

# Table 1753254716 - Field 966287263 - Property 2879900210
source: Name 2
pl: Nazwa 2

# Table 1753254716 - Field 3986423421 - Property 2879900210
source: Phone No.
pl: Numer telefonu

# Table 1753254716 - Field 3660300303 - Property 2879900210
source: Post Code
pl: Kod pocztowy

# Table 1193173812 - Property 2879900210
source: Vehicle
pl: Pojazd

# Table 1193173812 - Field 3850414055 - Property 2879900210
source: Date of Manufacturing
pl: Data produkcji

# Table 1193173812 - Field 3461834954 - Property 2879900210
source: Description
pl: Opis

# Table 1193173812 - Field 1612702897 - Property 2879900210
source: List Price
pl: Cena

# Table 1193173812 - Field 2686102359 - Property 2879900210
source: Tranmission
pl: Przekładnia

# Table 1193173812 - Field 2686102359 - Property 62802879
source: Automatic,4-Speed,5-Speed
pl: Automat, 4-biegowa, 5-cio biegowa

# Table 1193173812 - Field 3582544635 - Property 2879900210
source: VIN
pl: Numer VIN

# Codeunit 1997620480 - NamedType 187372530
source: Seminar '%1' participant '%2'
pl: Seminar '%1' uczestnik '%2'

# Codeunit 1997620480 - NamedType 1373183175
source: Invoice lines have been created
pl: Utworzono pozycje faktury

# Codeunit 1997620480 - NamedType 566395159
source: Invoice has not been created
pl: Faktura nie została utworzona

# Page 2757097226 - Property 2879900210
source: Instructors
pl: Instruktorzy

# Page 2757097226 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
pl: Określa wartość pola Kod.

# Page 2757097226 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
pl: Określa wartość pola Nazwa.

# Page 2757097226 - Control 3961767479 - Property 1295455071
source: Specifies the value of the Resource No. field.
pl: Określa wartość pola Nr zasobu.

# Page 2757097226 - Control 1527594213 - Property 1295455071
source: Specifies the value of the Vendor No. field.
pl: Określa wartość pola Nr dostawcy.

# Page 2757097226 - Control 4287340734 - Property 1295455071
source: Specifies the value of the Worker/Subcontractor field.
pl: Określa wartość pola Pracownik/Podwykonawca.

# Page 72314273 - Property 2879900210
source: Sales Transactions
pl: Transakcje sprzedaży

# Page 72314273 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
pl: Określa wartość pola Kwota.

# Page 72314273 - Control 3320823955 - Property 1295455071
source: Specifies the value of the Line No. field.
pl: Określa wartość pola Nr wiersza.

# Page 72314273 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
pl: Określa wartość pola Nr.

# Page 72314273 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
pl: Określa wartość pola Kod przedstawiciela handlowego.

# Page 72314273 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
pl: Określa wartość pola Typ.

# Page 845999677 - Property 2879900210
source: Seminar Card
pl: Karta seminarium

# Page 845999677 - Control 2445482498 - Property 2879900210
source: General
pl: Ogólne

# Page 845999677 - Control 3543129988 - Property 1295455071
source: Specifies the value of the Blocked field.
pl: Określa wartość pola Zablokowany.

# Page 845999677 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
pl: Określa wartość pola Kod.

# Page 845999677 - Control 2393253273 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
pl: Określa wartość pola Data ostatniej modyfikacji.

# Page 845999677 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 845999677 - Control 3811274366 - Property 1295455071
source: Specifies the value of the Minimum Participants field.
pl: Określa wartość pola Minimalna liczba uczestników.

# Page 845999677 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
pl: Określa wartość pola Nazwa.

# Page 845999677 - Control 411528779 - Property 1295455071
source: Specifies the value of the Search Name field.
pl: Określa wartość pola Nazwa wyszukiwania.

# Page 845999677 - Control 1462212739 - Property 1295455071
source: Specifies the value of the Seminar Duration field.
pl: Określa wartość pola Czas trwania seminarium.

# Page 845999677 - Control 2417183982 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
pl: Określa wartość pola Data ostatniej modyfikacji.

# Page 1431099232 - Property 2879900210
source: Seminar Registration
pl: Rejestracja na seminarium

# Page 1431099232 - Control 2445482498 - Property 2879900210
source: General
pl: Ogólne

# Page 1431099232 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
pl: Określa wartość pola Kwota.

# Page 1431099232 - Control 2825077820 - Property 1295455071
source: Specifies the value of the Instructor Code field.
pl: Określa wartość pola Kod instruktora.

# Page 1431099232 - Control 1054423462 - Property 1295455071
source: Specifies the value of the Instructor Name field.
pl: Określa wartość pola Nazwa instruktora.

# Page 1431099232 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 1431099232 - Control 3811274366 - Property 1295455071
source: Specifies the value of the Minimum Participants field.
pl: Określa wartość pola Minimalna liczba uczestników.

# Page 1431099232 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
pl: Określa wartość pola Nr.

# Page 1431099232 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
pl: Określa wartość pola Data księgowania.

# Page 1431099232 - Control 4072806334 - Property 1295455071
source: Specifies the value of the Seminar Code field.
pl: Określa wartość pola Kod seminarium.

# Page 1431099232 - Control 1462212739 - Property 1295455071
source: Specifies the value of the Seminar Duration field.
pl: Określa wartość pola Czas trwania seminarium.

# Page 1431099232 - Control 596544452 - Property 1295455071
source: Specifies the value of the Seminar Name field.
pl: Określa wartość pola Nazwa seminarium.

# Page 1431099232 - Control 2417183982 - Property 1295455071
source: Specifies the value of the Seminar Price field.
pl: Określa wartość pola Cena seminarium.

# Page 1431099232 - Control 460889064 - Property 1295455071
source: Specifies the value of the Starting Date field.
pl: Określa wartość pola Data rozpoczęcia.

# Page 1431099232 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
pl: Określa wartość pola Status.

# Page 1431099232 - Control 3913821997 - Property 2879900210
source: Seminar registration list
pl: Lista rejestracji na seminarium

# Page 1431099232 - Control 1753254716 - Property 2879900210
source: Seminar room
pl: Sala seminarium

# Page 1431099232 - Control 3422593234 - Property 1295455071
source: Specifies the value of the Seminar Room Address field.
pl: Określa wartość pola Adres sali seminarium.

# Page 1431099232 - Control 2705187264 - Property 1295455071
source: Specifies the value of the Seminar Room Address 2 field.
pl: Określa wartość pola Adres sali seminarium 2.

# Page 1431099232 - Control 2222190769 - Property 1295455071
source: Specifies the value of the Seminar Room City field.
pl: Określa wartość pola Miasto sali seminarium.

# Page 1431099232 - Control 175808999 - Property 1295455071
source: Specifies the value of the Seminar Room Code field.
pl: Określa wartość pola Kod sali seminarium.

# Page 1431099232 - Control 3026636737 - Property 1295455071
source: Specifies the value of the Seminar Room Name field.
pl: Określa wartość pola Nazwa sali seminarium.

# Page 1431099232 - Control 2694504797 - Property 1295455071
source: Specifies the value of the Seminar Room Phone No field.
pl: Określa wartość pola Numer telefonu sali seminarium.

# Page 1431099232 - Control 3227578607 - Property 1295455071
source: Specifies the value of the Seminar Room Post Code field.
pl: Określa wartość pola Kod pocztowy sali seminarium.

# Page 1431099232 - Action 473656501 - Property 2879900210
source: Create sale invoice.
pl: Utwórz fakturę sprzedaży.

# Page 1766439590 - Property 2879900210
source: Seminar Registration Headers
pl: Nagłówki rejestracji na seminarium

# Page 1766439590 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
pl: Określa wartość pola Kwota.

# Page 1766439590 - Control 2825077820 - Property 1295455071
source: Specifies the value of the Instructor Code field.
pl: Określa wartość pola Kod instruktora.

# Page 1766439590 - Control 1054423462 - Property 1295455071
source: Specifies the value of the Instructor Name field.
pl: Określa wartość pola Nazwa instruktora.

# Page 1766439590 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 1766439590 - Control 3811274366 - Property 1295455071
source: Specifies the value of the Minimum Participants field.
pl: Określa wartość pola Minimalna liczba uczestników.

# Page 1766439590 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
pl: Określa wartość pola Nr.

# Page 1766439590 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
pl: Określa wartość pola Data księgowania.

# Page 1766439590 - Control 4072806334 - Property 1295455071
source: Specifies the value of the Seminar Code field.
pl: Określa wartość pola Kod seminarium.

# Page 1766439590 - Control 1462212739 - Property 1295455071
source: Specifies the value of the Seminar Duration field.
pl: Określa wartość pola Czas trwania seminarium.

# Page 1766439590 - Control 596544452 - Property 1295455071
source: Specifies the value of the Seminar Name field.
pl: Określa wartość pola Nazwa seminarium.

# Page 1766439590 - Control 2417183982 - Property 1295455071
source: Specifies the value of the Seminar Price field.
pl: Określa wartość pola Cena seminarium.

# Page 1766439590 - Control 3422593234 - Property 1295455071
source: Specifies the value of the Seminar Room Address field.
pl: Określa wartość pola Adres sali seminarium.

# Page 1766439590 - Control 2705187264 - Property 1295455071
source: Specifies the value of the Seminar Room Address 2 field.
pl: Określa wartość pola Adres sali seminarium 2.

# Page 1766439590 - Control 2222190769 - Property 1295455071
source: Specifies the value of the Seminar Room City field.
pl: Określa wartość pola Miasto sali seminarium.

# Page 1766439590 - Control 175808999 - Property 1295455071
source: Specifies the value of the Seminar Room Code field.
pl: Określa wartość pola Kod sali seminarium.

# Page 1766439590 - Control 3026636737 - Property 1295455071
source: Specifies the value of the Seminar Room Name field.
pl: Określa wartość pola Nazwa sali seminarium.

# Page 1766439590 - Control 2694504797 - Property 1295455071
source: Specifies the value of the Seminar Room Phone No field.
pl: Określa wartość pola Numer telefonu sali seminarium.

# Page 1766439590 - Control 3227578607 - Property 1295455071
source: Specifies the value of the Seminar Room Post Code field.
pl: Określa wartość pola Kod pocztowy sali seminarium.

# Page 1766439590 - Control 460889064 - Property 1295455071
source: Specifies the value of the Starting Date field.
pl: Określa wartość pola Data rozpoczęcia.

# Page 1766439590 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
pl: Określa wartość pola Status.

# Page 1766439590 - Action 3809255838 - Property 2879900210
source: Export seminars to XML
pl: Eksportuj seminaria do XML

# Page 3967915253 - Property 2879900210
source: Seminar Registration Lines
pl: Linie rejestracji na seminarium

# Page 3967915253 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
pl: Określa wartość pola Kwota.

# Page 3967915253 - Control 2965034906 - Property 1295455071
source: Specifies the value of the Bill-to Customer No. field.
pl: Określa wartość pola Numer klienta.

# Page 3967915253 - Control 3953737557 - Property 1295455071
source: Specifies the value of the Confirmation Date field.
pl: Określa wartość pola Data potwierdzenia.

# Page 3967915253 - Control 166038250 - Property 1295455071
source: Specifies the value of the Invoice No. field.
pl: Określa wartość pola Numer faktury.

# Page 3967915253 - Control 2702998682 - Property 1295455071
source: Specifies the value of the Line Discount % field.
pl: Określa wartość pola Rabat na linii %.

# Page 3967915253 - Control 1206454073 - Property 1295455071
source: Specifies the value of the Line Discount Amount field.
pl: Określa wartość pola Kwota rabatu na linii.

# Page 3967915253 - Control 2868535108 - Property 1295455071
source: Specifies the value of the Participant Contact No. field.
pl: Określa wartość pola Numer kontaktowy uczestnika.

# Page 3967915253 - Control 2349749900 - Property 1295455071
source: Specifies the value of the Participant Name field.
pl: Określa wartość pola Imię uczestnika.

# Page 3967915253 - Control 3762426276 - Property 1295455071
source: Specifies the value of the Participated field.
pl: Określa wartość pola Uczestniczył.

# Page 3967915253 - Control 2505096727 - Property 1295455071
source: Specifies the value of the Register Date field.
pl: Określa wartość pola Data rejestracji.

# Page 3967915253 - Control 856236780 - Property 1295455071
source: Specifies the value of the Registered field.
pl: Określa wartość pola Zarejestrowany.

# Page 3967915253 - Control 2417183982 - Property 1295455071
source: Specifies the value of the Seminar Price field.
pl: Określa wartość pola Cena seminarium.

# Page 3967915253 - Control 1996078238 - Property 1295455071
source: Specifies the value of the To Invoice field.
pl: Określa wartość pola Do faktury.

# Page 1337529160 - Property 2879900210
source: Seminar Room Card
pl: Karta sali seminarium

# Page 1337529160 - Control 3050372732 - Property 2879900210
source: Communication
pl: Komunikacja

# Page 1337529160 - Control 1807381932 - Property 1295455071
source: Specifies the value of the Fax No. field.
pl: Określa wartość pola Nr faksu

# Page 1337529160 - Control 3986423421 - Property 1295455071
source: Specifies the value of the Phone No. field.
pl: Określa wartość pola Nr telefonu.

# Page 1337529160 - Control 2445482498 - Property 2879900210
source: General
pl: Ogólne

# Page 1337529160 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
pl: Określa wartość pola Adres.

# Page 1337529160 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
pl: Określa wartość pola Adres 2.

# Page 1337529160 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
pl: Określa wartość pola Miasto.

# Page 1337529160 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
pl: Określa wartość pola Kod.

# Page 1337529160 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
pl: Określa wartość pola Kod kraju/regionu.

# Page 1337529160 - Control 3916955335 - Property 1295455071
source: Specifies the value of the Internal/External field.
pl: Określa wartość pola Wewnętrzne/Zewnętrzne.

# Page 1337529160 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 1337529160 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
pl: Określa wartość pola Nazwa.

# Page 1337529160 - Control 966287263 - Property 1295455071
source: Specifies the value of the Name 2 field.
pl: Określa wartość pola Nazwa 2.

# Page 1337529160 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
pl: Określa wartość pola Kod pocztowy.

# Page 3384299261 - Property 2879900210
source: Seminar Rooms
pl: Sale seminaryjne

# Page 3384299261 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
pl: Określa wartość pola Adres.

# Page 3384299261 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
pl: Określa wartość pola Adres 2.

# Page 3384299261 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
pl: Określa wartość pola Miasto.
