Repository: KotZPolibudy/P4.0
Catalog: Translations/grupa583.*.xlf
Languages: pl

# Page 3384299261 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
pl: Określa wartość pola Kod.

# Page 3384299261 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
pl: Określa wartość pola Kod kraju/regionu.

# Page 3384299261 - Control 1807381932 - Property 1295455071
source: Specifies the value of the Fax No. field.
pl: Określa wartość pola Nr faksu

# Page 3384299261 - Control 3916955335 - Property 1295455071
source: Specifies the value of the Internal/External field.
pl: Określa wartość pola Wewnętrzne/Zewnętrzne.

# Page 3384299261 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 3384299261 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
pl: Określa wartość pola Nazwa.

# Page 3384299261 - Control 966287263 - Property 1295455071
source: Specifies the value of the Name 2 field.
pl: Określa wartość pola Nazwa 2.

# Page 3384299261 - Control 3986423421 - Property 1295455071
source: Specifies the value of the Phone No. field.
pl: Określa wartość pola Nr telefonu

# Page 3384299261 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
pl: Określa wartość pola Kod pocztowy.

# Page 3187444648 - Property 2879900210
source: Seminars
pl: Seminaria

# Page 3187444648 - Control 3543129988 - Property 1295455071
source: Specifies the value of the Blocked field.
pl: Określa wartość pola Zablokowany.

# Page 3187444648 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
pl: Określa wartość pola Kod.

# Page 3187444648 - Control 2393253273 - Property 1295455071
source: Specifies the date of last modification.
pl: Określa datę ostatniej modyfikacji.

# Page 3187444648 - Control 3200663424 - Property 1295455071
source: Specifies the value of the Maximum Participants field.
pl: Określa wartość pola Maksymalna liczba uczestników.

# Page 3187444648 - Control 3811274366 - Property 1295455071
source: Specifies the value of the Minimum Participants field.
pl: Określa wartość pola Minimalna liczba uczestników.

# Page 3187444648 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
pl: Określa wartość pola Nazwa.

# Page 3187444648 - Control 411528779 - Property 1295455071
source: Specifies the value of the Search Name field.
pl: Określa wartość pola Nazwa wyszukiwania.

# Page 3187444648 - Control 1462212739 - Property 1295455071
source: Specifies the value of the Seminar Duration field.
pl: Określa wartość pola Czas trwania seminarium.

# Page 3187444648 - Control 2417183982 - Property 1295455071
source: Specifies the value of the Seminar Price field.
pl: Określa wartość pola Cena seminarium.

# Page 1951860335 - Property 2879900210
source: Seminary Manager
pl: Zarządzacz seminariami

# Page 1951860335 - Action 3930027771 - Property 2879900210
source: Lists
pl: Listy

# Page 1951860335 - Action 2757097226 - Property 2879900210
source: Instructors
pl: Instruktorzy

# Page 1951860335 - Action 787209343 - Property 2879900210
source: Seminar Registrations
pl: Rejestracje na seminarium

# Page 1951860335 - Action 3384299261 - Property 2879900210
source: Seminar Rooms
pl: Sale seminaryjne

# Page 1951860335 - Action 3187444648 - Property 2879900210
source: Seminars
pl: Seminaria

# Page 1951860335 - Action 2415210628 - Property 2879900210
source: Seminar participants export
pl: Eksport uczestników seminarium

# Page 2207985886 - Property 2879900210
source: VehicleList
pl: Lista pojazdów

# Page 2207985886 - Control 3850414055 - Property 1295455071
source: Specifies the value of the Date of Manufacturing field.
pl: Określa wartość pola Data produkcji.

# Page 2207985886 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
pl: Określa wartość pola Opis.

# Page 2207985886 - Control 1612702897 - Property 1295455071
source: Specifies the value of the List Price field.
pl: Określa wartość pola Cena na liście.

# Page 2207985886 - Control 1695122201 - Property 1295455071
source: Specifies the value of the Model field.
pl: Określa wartość pola Model.

# Page 2207985886 - Control 2686102359 - Property 1295455071
source: Specifies the value of the Tranmission field.
pl: Transmisja

# Page 2207985886 - Control 3582544635 - Property 1295455071
source: Specifies the value of the VIN field.
pl: Określa wartość pola Numer VIN.

# PageExtension 2760473785 - Control 1780398724 - Property 1295455071
source: Specifies the value of the G/L Account No. field.
pl: Określa wartość pola Nr konta księgi głównej.

# TableExtension 4145206282 - Field 3852983238 - Property 2879900210
source: G/L Account No.
pl: Nr konta księgi głównej

# TableExtension 2463166726 - Field 1406942772 - Property 2879900210
source: Sales
pl: Sprzedaż

# TableExtension 2463166726 - Field 2997295404 - Property 2879900210
source: Type Filter
pl: Filtr typu

# TableExtension 2463166726 - Field 2997295404 - Property 62802879
source: G/L Account,Item,Resource
pl: Nr konta księgi głównej, Pozycja, Zasób

# Profile 4119905856 - Property 2879900210
source: Seminar Manager
pl: Menadżer seminarium
